Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Settings_Connection_KillSwitch_Description
source: Protects your IP address by disconnecting you from the internet if you lose your VPN connection.
be_by: Абараніце свой IP-адрас пры дапамозе адключэння ад інтэрнэту пры страце падключэння па VPN.
el_gr: Προστατεύει τη διεύθυνση IP σας αποσυνδέοντάς σας από το διαδίκτυο εάν χάσετε τη σύνδεσή σας VPN.
es_es: Protege tu dirección IP mediante la desconexión de internet si pierdes la conexión VPN.
fi_fi: Suojaa IP-osoitettasi estämällä yhteytesi Internetiin, VPN-yhteytesi katketessa odottamattomasti.
id_id: Melindungi alamat IP Anda dengan memutuskan Anda dari internet apabila koneksi VPN hilang.
ka_ge: იცავს თქვენს IP მისამართს VPN კავშირის გაწყვეტის შემთხვევაში ინტერნეტის გათიშვის საშუალებით.
nl_nl: Beschermt uw IP-adres door de internetverbinding te verbreken als uw VPN-verbinding wegvalt.
pl_pl: Chroni adres IP poprzez rozłączenie połączenia sieciowego w przypadku utraty połączenia VPN.
pt_pt: Proteja o seu endereço IP ao desconectar da internet se perder a sua conexão VPN.
ro_ro: Vă protejează adresa IP deconectându-vă de la internet dacă se pierde conexiunea prin VPN.
sk_sk: Chráni vašu IP adresu tým, že vás odpojí od internetu, pokiaľ je prerušené pripojenie k VPN.
sl_si: Ščiti vaš naslov IP tako, da prekine povezavo z internetom, če izgubite povezavo VPN.
sv_se: Skyddar din IP-adress genom att koppla från dig från internet om du tappar din VPN-anslutning.
uk_ua: Захист вашої IP-адреси шляхом блокування доступу до інтернету, якщо втрачено VPN-з'єднання.

# Settings_Connection_KillSwitch_Footer
source: When kill switch is on, you won't be able to connect to websites and apps excluded from your VPN connection through split tunneling.
el_gr: Όταν είναι ενεργοποιημένη η λειτουργία kill switch, δε θα μπορείτε να συνδεθείτε σε ιστότοπους και εφαρμογές που εξαιρούνται από τη σύνδεσή σας VPN μέσω διαίρεσης σήραγγας.
es_es: Cuando el Kill Switch esté activo, no podrás conectarte a sitios web ni aplicaciones excluidos de tu conexión VPN a través de un túnel dividido.
fi_fi: Tappokytkimen olessa käytössä et voi muodostaa yhteyttä verkkosivustoihin ja sovelluksiin, jotka on jaetun tunneloinnn avulla suljettu VPN-yhteyden ulkopuolelle.
id_id: Pada saat kill switch sedang aktif, Anda tidak akan dapat terhubung ke situs web dan aplikasi yang dikecualikan dari koneksi VPN Anda melalui split tunneling.
nl_nl: Wanneer de kill switch is ingeschakeld, kunt u geen verbinding maken met websites en apps die zijn uitgesloten van uw VPN-verbinding via split tunneling.
pl_pl: Kiedy funkcja kill switch jest włączona, połączenie ze stronami internetowymi oraz aplikacjami wykluczonymi z połączenia VPN za pomocą funkcji split tunneling nie jest możliwe.
ro_ro: Când întrerupătorul de conexiune este activ, nu vă veți putea conecta la site-urile web și aplicațiile excluse din conexiunea VPN folosind funcția de divizare a traficului.
sk_sk: Keď je Kill Switch zapnutý, nebudete sa môcť pripojiť k webom a aplikáciám vylúčeným z vášho pripojenia VPN prostredníctvom split tunnelingu.
sv_se: När kill switch är på kommer du inte att kunna ansluta till webbplatser och appar som är exkluderade från din VPN-anslutning genom split tunneling.

# Settings_Connection_KillSwitch_Standard
source: Standard
be_by: Стандартны
el_gr: Τυπικό
es_es: Estándar
fi_fi: Vakio
id_id: Standar
ka_ge: სტანდარტული
nl_nl: Standaard
pl_pl: Standardowy
pt_pt: Padrão
sk_sk: Štandardný
sl_si: Standardno
uk_ua: Стандартний

# Settings_Connection_KillSwitch_Standard_Description
source: Automatically disconnect from the internet if VPN connection is lost.
be_by: Аўтаматычна адключацца ад інтэрнэту, калі падключэнне з VPN страчана.
el_gr: Αυτόματη αποσύνδεση από το διαδίκτυο εάν χαθεί η σύνδεση VPN.
es_es: Se desconecta automáticamente de internet si se pierde la conexión VPN.
fi_fi: Estää pääsyn Internetiin automaattisesti VPN-yhteyden katketessa odottamattomasti.
id_id: Memutuskan Anda dari internet secara otomatis apabila koneksi VPN hilang.
ka_ge: ინტერნეტის ავტომატური გათიშვა, თუ VPN კავშირი გაწყდება.
nl_nl: Verbreek de internetverbinding automatisch als de VPN-verbinding wegvalt.
pl_pl: Jeśli połączenie VPN zostanie przerwane, połączenie z Internetem zostanie rozłączone.
pt_pt: Desconecte-se automaticamente da internet se a ligação VPN for perdida.
ro_ro: Deconectează automat accesul la internet dacă se pierde conexiunea prin VPN.
sk_sk: Automatické odpojenie od internetu v prípade straty spojenia s VPN.
sl_si: Samodejno prekini povezavo z internetom, če je povezava VPN izgubljena.
sv_se: Koppla automatiskt från internet om VPN-anslutning är tappad.
uk_ua: Автоматичне від'єднання від інтернету, якщо втрачено VPN-з'єднання.

# Settings_Connection_NetShield_BlockAdsMalwareTrackers
source: Block ads, malware and trackers
be_by: Блакіроўка рэкламы, праграм сачэння і шкодных праграм
el_gr: Αποκλεισμός διαφημίσεων, κακόβουλου λογισμικού και ιχνηλατών
es_es: Bloquear anuncios, malware y rastreadores
fi_fi: Estä haittaohjelmia, mainoksia ja seurantoja
id_id: Blokir iklan, malware, dan pelacak
ka_ge: რეკლამის, ტრეკერებისა და მავნე პროგრამების დაბლოკვა
nl_nl: Blokkeer advertenties, malware en trackers
pl_pl: Zablokuj reklamy, złośliwe oprogramowanie i elementy śledzące
pt_pt: Block ads, trackers, and malware
ro_ro: Blocare reclame, malware și instrumente de urmărire
sk_sk: Blokovanie reklám, malware a sledovacích prvkov
sl_si: Blokiranje oglasov, sledilnikov in zlonamernih programov
sv_se: Blockera annonser, skadlig kod och spårare
uk_ua: Блокувати рекламу, стеження і зловмисні програми

# Settings_Connection_NetShield_BlockMalwareOnly
source: Block malware only
be_by: Блакіраваць толькі шкодныя праграмы
el_gr: Αποκλεισμός μόνο κακόβουλου λογισμικού
es_es: Bloquear solo malware
fi_fi: Estä vain haittaohjelmia
id_id: Blokir malware saja
ka_ge: მხოლოდ, მავნე პროგრამების დაბლოკვა
nl_nl: Alleen malware blokkeren
pl_pl: Zablokuj złośliwe oprogramowanie
pt_pt: Bloquear só malware
ro_ro: Blocare doar malware
sk_sk: Blokovať iba malvér
sl_si: Blokiraj samo zlonamerne programe
sv_se: Blockera endast skadlig kod
uk_ua: Блокувати лише зловмисні програми

# Settings_Connection_NetShield_Conflict_Description
source: You won't be able to connect with a custom DNS server when NetShield is enabled.
be_by: У вас не будзе магчымасці падключацца да карыстальніцкага сервера DNS пры ўключаным NetShield.
el_gr: Δε θα μπορείτε να συνδεθείτε με έναν προσαρμοσμένο διακομιστή DNS όταν είναι ενεργοποιημένο το NetShield.
es_es: Cuando NetShield esté activado, no podrás conectarte con un servidor DNS personalizado.
fi_fi: Et voi muodostaa yhteyttä omalla DNS-palvelimella, kun NetShield on käytössä.
id_id: Anda tidak akan dapat terhubung ke server DNS khusus pada saat NetShield sedang aktif.
ka_ge: თქვენ ვერ დაუკავშირდებით, როცა თქვენი DNS სერვერი გაქვთ მითითებული, როცა NetShield ჩართულია.
nl_nl: U kunt geen verbinding maken met een aangepaste DNS-server wanneer NetShield is ingeschakeld.
pl_pl: Nie będzie można użyć funkcji NetShield po połączeniu się z niestandardowym serwerem DNS.
pt_pt: Não poderá se conectar a um servidor DNS personalizado quando o NetShield estiver ativado.
ro_ro: Nu vă veți putea conecta cu un server DNS personal atunci când NetShield este activat.
sk_sk: Ak je povolený NetShield, nebudete sa môcť pripojiť pomocou vlastného DNS servera.
sl_si: Ko je NetShield omogočen, se ne boste mogli povezati s strežnikom DNS po meri.
sv_se: Du kommer inte att kunna ansluta till en anpassad DNS-server när NetShield är aktiverat.
uk_ua: Якщо ввімкнено NetShield, ви не зможете використовувати власний DNS-сервер.

# Settings_Connection_NetShield_Conflict_Title
source: Enable NetShield?
be_by: Уключыць NetShield?
el_gr: Ενεργοποίηση NetShield;
es_es: ¿Activar NetShield?
fi_fi: Otetaanko NetShield käyttöön?
id_id: Aktifkan NetShield?
ka_ge: ჩავრთო NetShield?
nl_nl: NetShield inschakelen?
pl_pl: Włączyć NetShield?
pt_pt: Ativar o NetShield?
ro_ro: Activați NetShield?
sk_sk: Povoliť NetShield?
sl_si: Omogočiti NetShield?
sv_se: Aktivera NetShield?
uk_ua: Увімкнути NetShield?

# Settings_Connection_NetShield_Description
source: Protect yourself from ads, malware, and trackers on websites and apps.
be_by: Абараніце свой прагляд на вэб-сайтах і ў праграмах.
el_gr: Προστατευτείτε από διαφημίσεις, κακόβουλο λογισμικό και ιχνηλάτες σε ιστότοπους και εφαρμογές.
es_es: Protégete de los anuncios, malware y rastreadores en sitios web y aplicaciones.
fi_fi: Suojaudu verkkosivustojen ja sovellusten mainoksilta, haittaohjelmilta ja seurannoilta.
id_id: Lindungi diri Anda dari iklan, malware, dan pelacak pada berbagai situs web dan aplikasi.
ka_ge: დაიცავით თქვენი ბრაუზინგი ვებსაიტებსა და აპებში.
nl_nl: Bescherm uzelf tegen advertenties, malware en trackers op websites en apps.
pl_pl: Chroń się przed reklamami, złośliwym oprogramowaniem i elementami śledzącymi na stronach internetowych oraz w aplikacjach.
pt_pt: Protect your browsing on websites and apps.
ro_ro: Vă protejați de reclame, malware și instrumente de urmărire de pe site-uri și aplicații.
sk_sk: Chráňte sa pred reklamou, malware a sledovacími prvkami na weboch a v aplikáciách.
sl_si: Zaščitite svoje brskanje na spletnih mestih in v aplikacijah.
sv_se: Skydda dig själv från annonser, skadlig kod och spårare på webbplatser och appar.
uk_ua: Захистіть свій перегляд на вебсайтах і в програмах.

# Settings_Connection_NetShield_Footer
source: Some websites may not load properly when ads and trackers are blocked.
be_by: Некаторыя вэб-сайты могуць некарэктна загружацца, калі рэклама і праграмы сачэння заблакіраваны.
el_gr: Ορισμένοι ιστότοποι ενδέχεται να μη φορτώνουν σωστά όταν αποκλείονται διαφημίσεις και ιχνηλάτες.
es_es: Algunos sitios web podrían no cargarse correctamente cuando se bloquean los anuncios y rastreadores.
fi_fi: Jotkin verkkosivustot eivät ehkä lataudu oikein, kun mainokset ja seurannat on estetty.
id_id: Beberapa situs web mungkin tidak akan dapat termuat dengan benar pada saat iklan dan pelacak diblokir.
ka_ge: ზოგიერთი ვებგვერდი, შეიძლება, სწორად არ ჩაიტვირთოს, თუ რეკლამას და ტრეკერებს დაბლოკავთ.
nl_nl: Sommige websites worden mogelijk niet correct geladen als advertenties en trackers worden geblokkeerd.
pl_pl: Niektóre strony mogą nie działać poprawnie po zablokowaniu reklam i elementów śledzących.
pt_pt: Alguns websites podem não carregar corretamente quando os anúncios e os rastreadores estão bloqueados.
ro_ro: Unele site-uri web s-ar putea să nu se încarce corect atunci când anunțurile și instrumentele de urmărire sunt blocate.
sk_sk: Niektoré webové lokality sa po zablokovaní reklám a sledovacích zariadení nemusia načítať správne.
sl_si: Nekatere spletne strani se morda ne bodo pravilno naložile, če so oglasi in sledilniki blokirani.
sv_se: Vissa webbplatser kanske inte laddas korrekt när annonser och spårare är blockerade.
uk_ua: Деякі вебсайти можуть не завантажуватися правильно, якщо блокується реклама і стеження.

# Settings_Connection_NetShield_PrivacyPanel
source: NetShield Privacy Panel
be_by: Панэль прыватнасці NetShield
el_gr: Πίνακας Απορρήτου NetShield
es_es: Panel de privacidad de NetShield
fi_fi: NetShield-yksityisyyspaneeli
id_id: Panel Privasi NetShield
ka_ge: NetShield-ის კონფიდენციალობის პანელი
pl_pl: Panel prywatności NetShield
pt_pt: Painel de privacidade do NetShield
ro_ro: Panou confidențialitate NetShield
sk_sk: Panel súkromia NetShield
sl_si: Plošča zasebnosti NetShield
sv_se: NetShield integritetspanel
uk_ua: Панель приватності NetShield

# Settings_Connection_PortForwarding
source: Port forwarding
be_by: Перанакіраванне партоў
el_gr: Προώθηση θυρών
es_es: Redirección de puertos
fi_fi: Porttiohjaus
id_id: Penerusan port
ka_ge: პორტის გადამისამართება
pl_pl: Przekierowanie portów
pt_pt: Encaminhamento de portas
ro_ro: Redirecționare port
sk_sk: Presmerovanie portu
sl_si: Posredovanje vrat
sv_se: Vidarebefordring av port
uk_ua: Переспрямування портів

# Settings_Connection_PortForwarding_ActivePort
source: Active port:
be_by: Нумар актыўнага парта:
el_gr: Ενεργή θύρα:
es_es: Puerto activo:
fi_fi: Aktiivinen portti:
id_id: Port yang aktif:
ka_ge: აქტიური პორტის ნომერი:
nl_nl: Actieve poort:
pl_pl: Aktywny port:
pt_pt: Active port number:
ro_ro: Port activ:
sk_sk: Aktívny port:
sl_si: Aktivna številka vrat:
sv_se: Aktiv port:
uk_ua: Номер активного порту:

# Settings_Connection_PortForwarding_ActivePort_Copy
source: Copy port number
be_by: Скапіяваць нумар парта
el_gr: Αντιγραφή αριθμού θύρας
es_es: Copiar el número de puerto
fi_fi: Kopioi portin numero
id_id: Salin nomor port
ka_ge: პორტის ნომრის კოპირება
nl_nl: Poortnummer kopiëren
pl_pl: Kopiuj numer portu
pt_pt: Copiar o número de porta
ro_ro: Copier număr port
sk_sk: Kopírovať číslo portu
sl_si: Kopiraj številko vrat
sv_se: Kopiera portnummer
uk_ua: Копіювати номер порту

# Settings_Connection_PortForwarding_Conflict_Description
source: You won't be able to use Moderate NAT when port forwarding is enabled.
be_by: У вас не будзе магчымасці выкарыстоўваць Moderate NAT, калі перанакіраванне партоў уключана.
el_gr: Δε θα μπορείτε να χρησιμοποιήσετε Moderate NAT όταν είναι ενεργοποιημένη η προώθηση θυρών.
es_es: No podrás usar la NAT moderada cuando la redirección de puertos esté activada.
fi_fi: Et voi käyttää keskitasoista NAT:ia porttiohjauksen ollessa käytössä.
id_id: Anda tidak akan dapat menggunakan NAT Moderat pada saat penerusan port sedang aktif.
ka_ge: საშუალო NAT-ს ვერ გამოიყენებთ, როცა პორტის გადამისამართება ჩართულია.
nl_nl: U kunt Gematigde NAT niet gebruiken als port forwarding is ingeschakeld.
pl_pl: Nie będzie można użyć opcji umiarkowanego NAT po włączeniu przekierowania portów.
pt_pt: Não será possível utilizar o NAT Moderado quando o encaminhamento de portas estiver ativado.
ro_ro: Nu veți putea utiliza NAT moderat atunci când este activată redirecționarea portului.
sk_sk: Ak je povolené presmerovanie portov, nebudete môcť používať Moderate NAT.
sl_si: Ko je posredovanje vrat omogočeno, ne boste mogli uporabljati zmernega NAT.
sv_se: Du kommer inte att kunna använda måttlig NAT när vidarebefordran av portar är aktiverat.
uk_ua: Не можна використовувати помірне NAT, якщо ввімкнено переспрямування портів.

# Settings_Connection_PortForwarding_Conflict_Title
source: Enable port forwarding?
be_by: Уключыць перанакіраванне партоў?
el_gr: Ενεργοποίηση προώθησης θυρών;
es_es: ¿Activar la redirección de puertos?
fi_fi: Otetaanko porttiohjaus käyttöön?
id_id: Aktifkan penerusan port?
ka_ge: ჩავრთო პორტის გადამისამართება?
nl_nl: Port forwarding inschakelen?
pl_pl: Włączyć przekierowanie portów?
pt_pt: Ativar o encaminhamento de porta?
ro_ro: Activați redirecționarea portului?
sk_sk: Povoliť presmerovanie portov?
sl_si: Omogoči posredovanje vrat?
sv_se: Aktivera vidarebefordran av port?
uk_ua: Увімкнути переспрямування портів?

# Settings_Connection_PortForwarding_Description
source: Bypass firewalls to connect to P2P servers and devices in your local network.
be_by: Паляпшае хуткасць торэнтаў і гульняў, дазваляючы рабіць наўпроставыя падключэнні P2P праз прызначаны порт.
el_gr: Παρακάμψτε τα τείχη προστασίας για να συνδεθείτε σε διακομιστές και συσκευές P2P στο τοπικό σας δίκτυο.
es_es: Evita los cortafuegos para conectarte a servidores P2P y dispositivos en tu red local.
fi_fi: Ohita palomuurit yhdistääksesi P2P-palvelimiin ja lähiverkkosi laitteisiin.
id_id: Melewati firewall untuk menghubungkan Anda ke server dan perangkat P2P dalam jaringan lokal Anda.
ka_ge: აუმჯობესებს ტორენტისა და თამაშების სიჩქარეს, რაც იძლევა P2P პირდაპირი კავშირების საშუალებას მითითებული პორტის გავლით.
nl_nl: Omzeil firewalls om verbinding te maken met P2P-servers en apparaten in uw lokale netwerk.
pl_pl: Omiń zapory sieciowe, aby połączyć się z serwerami i urządzeniami P2P w sieci lokalnej.
pt_pt: Improves torrenting and gaming speeds by allowing direct P2P connections through a designated port.
ro_ro: Depășiți paravanele de protecție pentru a vă conecta la serverele P2P și dispozitivele din rețeaua locală.
sk_sk: Obíďte firewally a pripojte sa k P2P serverom a zariadeniam vo vašej miestnej sieti.
sl_si: Izboljša hitrosti nalaganja torrentov in igranja iger, saj omogoča neposredne povezave P2P prek določenih vrat.
sv_se: Kringgå brandväggar för att ansluta till P2P-servrar och enheter i ditt lokala nätverk.
uk_ua: Покращення швидкості торентів та ігор, дозволяючи прямі P2P-з'єднання через визначений порт.

# Settings_Connection_PortForwarding_Footer
source: To use port forwarding, please connect to a server that supports P2P.
be_by: Падключайцеся да сервера з падтрымкай P2P, каб скарыстацца функцыяй перанакіравання партоў.
el_gr: Για να χρησιμοποιήσετε την προώθηση θυρών, συνδεθείτε σε έναν διακομιστή που υποστηρίζει P2P.
es_es: Para usar la redirección de puertos, conéctate a un servidor que admita P2P.
fi_fi: Käyttääksesi porttiohjausta, yhdistä P2P-tuelliseen palvelimeen.
id_id: Untuk menggunakan penerusan port, silakan hubungkan diri Anda ke server yang mendukung P2P.
ka_ge: იმისათვის, რომ გამოიყენოთ პორტის გადამისამართება, დაუკავშირდით სერვერს, რომელსაც P2P-ის მხარდაჭერა გააჩნია
nl_nl: Maak verbinding met een server die P2P ondersteunt om port forwarding te gebruiken.
pl_pl: Aby użyć przekierowania portów, połącz się z serwerem, który wspiera ruch P2P.
pt_pt: Para utilizar o encaminhamento de portas, conecte-se a um servidor que suporte P2P.
ro_ro: Pentru a utiliza redirecționarea portului, conectați-vă la un server care acceptă P2P.
sk_sk: Ak chcete použiť presmerovanie portov, pripojte sa k serveru, ktorý podporuje P2P.
sl_si: Če želite uporabiti posredovanje vrat, se povežite s strežnikom, ki podpira P2P.
sv_se: För att använda vidarebefordran av port, anslut till en server som stöder P2P.
uk_ua: Для використання переспрямування портів, під'єднайтеся до сервера, який підтримує P2P.

# Settings_Connection_PortForwarding_Loading
source: Loading...
be_by: Загрузка...
el_gr: Φόρτωση...
es_es: Cargando...
fi_fi: Ladataan...
id_id: Memuat...
ka_ge: ჩატვირთვა...
nl_nl: Bezig met laden...
pl_pl: Ładowanie…
pt_pt: A carregar...
ro_ro: Se încarcă…
sk_sk: Načítavanie...
sl_si: Nalaganje ...
sv_se: Laddar in …
uk_ua: Завантаження...

# Settings_Connection_PortForwarding_Notifications
source: Notifications
be_by: Апавяшчэнні
el_gr: Ειδοποιήσεις
es_es: Notificaciones
fi_fi: Ilmoitukset
id_id: Notifikasi
ka_ge: გაფრთხილებები
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_pt: Notificações
ro_ro: Notificări
sk_sk: Notifikácie
sl_si: Obvestila
sv_se: Aviseringar
uk_ua: Сповіщення

# Settings_Connection_PortForwarding_Notifications_Description
source: Get notified when the port forwarding number changes
be_by: Атрымлівайце апавяшчэнні пры змяненні нумара актыўнага парта.
el_gr: Λάβετε ειδοποίηση όταν αλλάζει ο αριθμός προώθησης θύρας
es_es: Recibe una notificación cuando cambie el número de redirección de puertos.
fi_fi: Ilmoita porttiohjauksen portin vaihtumisesta
id_id: Dapatkan notifikasi pada saat nomor port yang digunakan pada penerusan port berubah
ka_ge: მიიღეთ შეტყობინება, როდესაც თქვენი აქტიური პორტის ნომერი შეიცვლება.
nl_nl: Krijg meldingen wanneer het port forwarding nummer wijzigt
pl_pl: Otrzymaj powiadomienie, kiedy zmienią się ustawienia przekierowania portów
pt_pt: Get notified when your active port number changes.
ro_ro: Primiți notificări când numărul redirecționărilor de porturi se modifică.
sk_sk: Nechajte sa upozorniť, keď sa zmení číslo presmerovaného portu
sl_si: Prejemajte obvestila, ko se spremeni vaša aktivna številka vrat.
sv_se: Bli aviserad när numret för vidarebefordring av porten ändras
uk_ua: Отримувати сповіщення, коли змінюється номер активного порту.

# Settings_Connection_Protocol
source: Protocol
be_by: Пратакол
cs_cz: Protokol
de_de: Protokoll
el_gr: Πρωτόκολλο
es_es: Protocolo
fa_ir: پروتکل
fi_fi: Protokolla
fr_fr: Protocole
id_id: Protokol
it_it: Protocollo
ja_jp: プロトコル
ka_ge: პროტოკოლი
ko_kr: 프로토콜
nb_no: Protokoll
pl_pl: Protokół
pt_pt: Protocolo
ru_ru: Протокол
sk_sk: Protokol
sl_si: Protokol
sv_se: Protokoll
tr_tr: İletişim kuralı
uk_ua: Протокол

# Settings_Connection_Protocol_NavigationFailed_Action
source: Go to profiles
cs_cz: Jít na profily
el_gr: Μετάβαση στα προφίλ
es_es: Ir a perfiles
fi_fi: Siirry profiileihin
id_id: Pergi ke profil
it_it: Vai ai profili
ko_kr: 프로필로 이동
nb_no: Gå til profiler
nl_nl: Ga naar profielen
pl_pl: Przejdź do profilów
ro_ro: Accesare profiluri
sk_sk: Prejsť na profily
sv_se: Gå till profiler
tr_tr: Profillere git
